
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "55"; */
"55.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "56"; */
"56.title" = "Kategoriler";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "57"; */
"57.title" = "Standart";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "58"; */
"58.title" = "Kullanıcı Tanımlı";

/* Class = "NSMenuItem"; title = "Export Styles…"; ObjectID = "2OK-59-E7j"; */
"2OK-59-E7j.title" = "Stil Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Sort Categories By"; ObjectID = "3Pw-M4-nHm"; */
"3Pw-M4-nHm.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Linked on This Device"; ObjectID = "8JZ-j4-YA3"; */
"8JZ-j4-YA3.title" = "Bu Cihazda Bağlı";

/* Class = "NSMenuItem"; title = "Add New Category…"; ObjectID = "DyL-eB-Ng3"; */
"DyL-eB-Ng3.title" = "Yeni Kategori Ekle...";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "Efp-Ff-V77"; */
"Efp-Ff-V77.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Import Styles…"; ObjectID = "FOR-vN-3Jf"; */
"FOR-vN-3Jf.title" = "Stil İçe Aktar...";

/* Class = "NSMenu"; title = "Sync Category"; ObjectID = "G6J-kZ-tb1"; */
"G6J-kZ-tb1.title" = "Senkran Kategorisi";

/* Class = "NSMenuItem"; title = "Export Styles…"; ObjectID = "Gae-4h-oOc"; */
"Gae-4h-oOc.title" = "Stil Dışa Aktar…";

/* Class = "NSMenu"; title = "Sort Categories By"; ObjectID = "Gck-0F-Ltt"; */
"Gck-0F-Ltt.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenu"; title = "Shared with a Team"; ObjectID = "IqN-wd-Wa7"; */
"IqN-wd-Wa7.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "Import Styles…"; ObjectID = "Lax-NG-k04"; */
"Lax-NG-k04.title" = "Stil İçe Aktar...";

/* Class = "NSMenuItem"; title = "Shared with a Team"; ObjectID = "NEr-hC-XWW"; */
"NEr-hC-XWW.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "Qdg-4L-iaQ"; */
"Qdg-4L-iaQ.title" = "İsim";

/* Class = "NSMenuItem"; title = "Show as List"; ObjectID = "QtE-ff-Rwa"; */
"QtE-ff-Rwa.title" = "Liste olarak göster";

/* Class = "NSMenuItem"; title = "Date Added"; ObjectID = "UP6-eA-DQE"; */
"UP6-eA-DQE.title" = "Ekleme Tarihi";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "UxM-hV-IqY"; */
"UxM-hV-IqY.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "Xac-wg-21f"; */
"Xac-wg-21f.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "Add Style from Selection"; ObjectID = "Yj6-1f-Ed3"; */
"Yj6-1f-Ed3.title" = "Seçimden Stil Ekle";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "ZsN-31-Npp"; */
"ZsN-31-Npp.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Sort Categories By"; ObjectID = "c48-4l-dt4"; */
"c48-4l-dt4.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Link Category"; ObjectID = "cCV-7R-i66"; */
"cCV-7R-i66.title" = "Bağlantı Kategorisi";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "dpg-OT-SJk"; */
"dpg-OT-SJk.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "Just This App"; ObjectID = "eip-Jx-Av2"; */
"eip-Jx-Av2.title" = "Sadece Bu Uygulama";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "kLN-4Y-qmd"; */
"kLN-4Y-qmd.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Synced to My Devices"; ObjectID = "l2S-3g-QZa"; */
"l2S-3g-QZa.title" = "Cihazlarıma Senkronize Edildi";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "mB9-jT-Muh"; */
"mB9-jT-Muh.title" = "İsim";

/* Class = "NSMenuItem"; title = "Date Added"; ObjectID = "mCW-SN-0Mv"; */
"mCW-SN-0Mv.title" = "Ekleme Tarihi";

/* Class = "NSMenu"; title = "Sort Categories By"; ObjectID = "o1m-c8-WUo"; */
"o1m-c8-WUo.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Add New Category…"; ObjectID = "pRc-PB-L67"; */
"pRc-PB-L67.title" = "Yeni Kategori Ekle...";

/* Class = "NSMenuItem"; title = "Add Style from Selection"; ObjectID = "pmb-qg-Z4w"; */
"pmb-qg-Z4w.title" = "Seçimden Stil Ekle";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "quo-Sk-LPt"; */
"quo-Sk-LPt.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "rZu-IS-m6Q"; */
"rZu-IS-m6Q.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Show as List"; ObjectID = "uqc-3g-Fu8"; */
"uqc-3g-Fu8.title" = "Liste olarak göster";

/* Class = "NSMenuItem"; title = "Sync Category"; ObjectID = "zCq-V9-YeP"; */
"zCq-V9-YeP.title" = "Senkran Kategorisi";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "zma-a5-MeE"; */
"zma-a5-MeE.title" = "Senkrizasyon Durumunu Göster…";
